// APP info
"APP Name" = "APP名称";
"APP Version" = "APP版本";
"System Version" = "系统版本";

// log file compressed result
"LogFile Compression Successed" = "日志压缩成功";
"LogFile Compression Failed" = "日志压缩失败";

// mail assert
"Sending mail within the application is not supported in the current system version" = "当前系统版本不支持应用内发送邮件功能";
"The current user did not set up an email account" = "当前用户没有设置邮件账户";

// mail message
"The user cancels the edit log file." = "用户取消编辑日志邮件";
"The user saved the log file successfully." = "用户成功保存日志邮件";
"The user sent the log file successfully." = "用户发送日志成功";
"User attempts to save or send log file failed." = "用户试图保存或者发送日志失败";

// log name
"LogFile" = "日志文件";

// debugView
"Clear Console" = "清除控制台";
"Mail Logs" = "邮递日志";
